to_control = f"<b>Тех. контроль</b> \n" \
             f"Работа сцепления; \n" \
             f"Уровень топлива в баке; \n" \
             f"Проверить работу системы АБС; \n" \
             f"Проверка работы звукового сигнала; \n" \
             f"Проверка уровня охлаждающей жидкости; \n" \
             f"Проверить работу ремней безопасности; \n" \
             f"Работоспособность стояночного тормоза; \n" \
             f"Проверка уровня моторного масла в   двигателе; \n" \
             f"Проверка уровня жидкости   гидропривода сцепления; \n" \
             f"Проверка натяжения колеса и   состояние протектора шин; \n" \
             f"Проверка работы стеклоочистителей и стеклоомывателей; \n." \
             f"Проверка уровня жидкости в системе гидроусилителя руля; \n" \
             f"Ремни привода ГРМ и навесных агрегатов – проверка натяжения; \n" \
             f"Проверка работы наружного и внутреннего освещения, приборов световой сигнализации, дневных ходовых огней."

docs = f"<b>Документы</b> \n" \
       f"Схема маршрута; \n" \
       f"Путевые листы пустые; \n" \
       f"Заказ - наряды ИЭ и ИП; \n" \
       f"Страховка пассажиров (срок); \n" \
       f"Договор для заказов ИЭ и ИП; \n" \
       f"Диагностическая карта (ТО) (срок); \n" \
       f"Договор АПОПАТ и ИП на фрахтование; \n" \
       f"Свидетельство СТС Страхование ОСАГО (срок). \n"
