to_control = f"\n<b>1. Тех. контроль</b> \n" \
             f"1.1. Работа сцепления; \n" \
             f"1.2. Уровень топлива в баке; \n" \
             f"1.3. Проверить работу системы АБС; \n" \
             f"1.4. Проверка работы звукового сигнала; \n" \
             f"1.5. Проверка уровня охлаждающей жидкости; \n" \
             f"1.6. Проверить работу ремней безопасности; \n" \
             f"1.7. Работоспособность стояночного тормоза; \n" \
             f"1.8. Проверка уровня моторного масла в   двигателе; \n" \
             f"1.9. Проверка уровня жидкости   гидропривода сцепления; \n" \
             f"1.10. Проверка натяжения колеса и   состояние протектора шин; \n" \
             f"1.11. Проверка работы стеклоочистителей и стеклоомывателей; \n" \
             f"1.12. Проверка уровня жидкости в системе гидроусилителя руля; \n" \
             f"1.13. Ремни привода ГРМ и навесных агрегатов – проверка натяжения; \n" \
             f"1.14. Проверка работы наружного и внутреннего освещения, приборов световой сигнализации, дневных ходовых огней. \n"

docs = f"<b>2. Документы</b> \n" \
       f"2.1. Схема маршрута; \n" \
       f"2.2. Путевые листы пустые; \n" \
       f"2.3. Заказ - наряды ИЭ и ИП; \n" \
       f"2.4. Страховка пассажиров (срок); \n" \
       f"2.5. Договор для заказов ИЭ и ИП; \n" \
       f"2.6. Диагностическая карта (ТО) (срок); \n" \
       f"2.7. Договор АПОПАТ и ИП на фрахтование; \n" \
       f"2.8. Свидетельство СТС Страхование ОСАГО (срок). \n"
